Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Spacer 484' includes a first portion 486 which is sized and arranged to couple to attachment features of a housing 462' which differs from housing 462.
zh_tw: 間隔件 484' 包括第一部分 486，其尺寸和配置能與外殼 462 形狀不同的外殼 462' 之固定點連接。

source: Spanish
zh_tw: 西班牙文

source: Spanish*
zh_tw: 西班牙文*

source: Spare Parts
zh_tw: 備品零件

source: Speak toan AXYZ technical sales specialist to configure the machine to best suit your needs.
zh_tw: 請向 AXYZ 技術銷售專員諮詢以獲得最適合您的需求之機台組態。

source: Speak toyour AXYZ technical sales person for more information.
zh_tw: 更多資訊請向 AXYZ 技術銷售專員諮詢。

source: Speak your notes
zh_tw: 語音輸入筆記

source: Speak your notes with Dragon Notes
zh_tw: 使用 Dragon Notes 語音輸入筆記

source: Speak your notes: Use integrated Dragon Notes to easily speak and see your text created as notes within your PDF without typing—it’s fast, accurate, saves time and increases productivity.
zh_tw: 語音輸入筆記：使用整合之 Dragon Notes 程式能輕鬆地在 PDF 檔案中使用語音輸入文字筆記 —— 快速、準確、節省時間並提高生產力。

source: Special Effects Recording (Video/Stills)
zh_tw: 特殊效果錄影（影片/相片）

source: Special Specification Requirements (Chemical Products)
zh_tw: 特殊規格要求（化學產品）

source: Special conditions
zh_tw: 特殊條件

source: Special or Key Characteristics Definition
zh_tw: 特別或關鍵特性定義

source: Special requirements for certain entities may be added.
zh_tw: 可能會針對某些特定單位增訂特殊的要求規範，

source: Specification
zh_tw: 規格

source: Specifications
zh_tw: 規格

source: Specified interfaces
zh_tw: 特定接口

source: Specify a descriptive name.
zh_tw: 輸入名稱。

source: Specify page(s) and range of pages to convert
zh_tw: 指定轉換之頁面和頁面範圍

source: Specify parameters for your own package in the different panels.
zh_tw: 於不同的面板中指定自訂套裝程式中的參數。

source: Specify the group of users whom you will publish the application to and click ‘Next’
zh_tw: 指定發佈應用程式支使用者群組並點擊“Next”。

source: Specify the ’Display Name’ and ’Application Description’ and click ’Next’.
zh_tw: 輸入“Display Name（顯示名稱）”和“Application Description（應用程式說明）”並點擊“Next（下一步）”。

source: Specify which/if any selections will be available
zh_tw: 指定可用之選項

source: Specify ‘User Name’, ‘Password’ and ‘Domain’.
zh_tw: 指定“User Name（使用者名稱）”、“Password（密碼）”和“Domain（網域）”。

source: Speed alarm:
zh_tw: 超速警報：

source: Speed of recording and live monitoring
zh_tw: 錄影和即時監看速度

source: Speed up implementation
zh_tw: 加速執行

source: Speed ​​Weight: It indicates the speed in packs per minute which this format is going to work with.
zh_tw: 速度重量：該格式運作之包裝每分鐘速度。

source: Speed: When the checkweigher detects the passage of a pack, the LED will light gray; when the cadence passing time is finished, the LED remains green.
zh_tw: 速度：當檢重機偵測到包裝通過時，LED 燈將顯示灰色，當輸送間隔時間結束時，LED 燈維持綠色。

source: Spell Checker
zh_tw: 拼寫檢查器

source: Spellchecking for comments and form fields
zh_tw: 註解和表單欄位拼寫檢查

source: Spend time with license audits
zh_tw: 花費時間進行授權審核

source: Spending on drinking water supply and sanitation is highly cost-effective on health grounds alone.
zh_tw: 僅就健康而言，在飲用水供應和衛生服務方面的投資就極具成本效益。

source: Split PDF documents
zh_tw: 分割 PDF 文件

source: Splitting the frame into two separate modular subassemblies allows for easier processing of the entire vehicle 10.
zh_tw: 將框架分成兩個獨立模組化元件能使車輛 10 加工容易。

source: Spreading these materials could result in a fire and serious bodily.
zh_tw: 這些材料散佈可能會導致火災和嚴重身體傷害。

source: Square panel module
zh_tw: 方形鈑金模塊

source: Stability criterion: Maximum difference between two readings to inhibit the zero device.
zh_tw: 穩定性標準 (Stability criterion)：兩組讀數之最大差異以抑制歸零裝置。

source: Stamps
zh_tw: 圖章

source: Stamps / Watermarks
zh_tw: 圖章 / 浮水印

source: Stand-off 212 leaves a weld gap for welding the individual couplers 200 to the frame tubes 90,170.
zh_tw: 間隙凸點 212 保留銲接間隙以進行各連接器 200 與框架管 90、170 之銲接。

source: Standard
zh_tw: 標準版

source: Standard edition: Nuance® Power PDF Standard (do not include version number)
zh_tw: 標準版：Nuance® Power PDF Standard （不包括版本號）

source: Standard edition: Power PDF Standard
zh_tw: 標準版：Power PDF Standard

source: Standard, Advanced or Both
zh_tw: 標準版、進階版或兩套皆有

source: Standard-Regulations: It refers to the application of possible regulations (EEC-MSUR-INMETRO) to the format tolerance levels.
zh_tw: 標準規範：格式容許值適用之規範 (EEC-MSUR-INMETRO)。

source: Standardization
zh_tw: 標準化

source: Standardization aims at phasing out low running products to reduce the number of parts managed.
zh_tw: 標準化的目的是逐步淘汰產量較少的產品以降低管理的零件數量，

source: Standardization vs. Modularization
zh_tw: 標準化與模組化比較

source: Standardize settings files
zh_tw: 標準化設定檔

source: Standardized Interfaces
zh_tw: 標準化接口

source: Start Citrix MetaFrame Program Neighborhood.
zh_tw: 開啓 Citrix MetaFrame Program Neighborhood。

source: Start Session
zh_tw: 開啟工作會話

source: Start process of the V2000
zh_tw: V2000 啟動程序

source: Start pushbutton: It is green.
zh_tw: 啟動按鈕：其為綠色，

source: Static Analysis
zh_tw: 靜止分析

source: Statistical equivalence is required for each anchor element material type.
zh_tw: 每種錨元件材料類型都必需有統計等效值，

source: Status: switches on when the modem is powered and data is being transferred to/from the GSM/GPRS network.
zh_tw: 狀態：當數據機通電且從GSM/GPRS網路傳輸資料時亮起。

source: Stay aligned with your strategy
zh_tw: 維持與訂定之策略同調

source: Steam lines should be properly trapped and provisions made to drain all water legs which might develop in the supply line on shutdown.
zh_tw: 蒸汽管道應有適當疏水性，且應依規定設有將關機時管道內殘水排乾之設計。

source: Steering wheel 214 is operatively coupled to the wheels of front axle 108 to control the orientation of the wheels relative to frame 112.
zh_tw: 方向盤 214 與前輪軸 108 之車輪相連以控制車輪相對框架 112 之方向。

source: Step up your supply chain
zh_tw: 加強您的供應鏈

source: Steps:
zh_tw: 操作步驟：

source: Still images
zh_tw: 靜態影像

source: Stock Packs (A): This parameter is the number of packs physically included between the dosing-device and weight control.
zh_tw: Stock Packs (庫存包裝) (A)：此參數為實體包含於給料裝置和重量管控之間的包裝數，

source: Stock Packs (B): This parameter is the number of packs physically included between the dosing-device and the weight control.
zh_tw: Stock Packs (庫存包裝) (B)：此參數為實體包含於給料裝置和重量管控之間的包裝數，

source: Stock levels that are incompatible with the delivery performance requirements without exceptional means of transport.
zh_tw: 庫存水準不符交付績效要求，無優良的運送方法。

source: Stockholm
zh_tw: Stockholm (瑞典，斯德哥爾摩)

source: Stop Windows Defender
zh_tw: 停止 Windows Defender

source: Stop Windows Search
zh_tw: 停止 Windows Search

source: Stop button: It is red.
zh_tw: 停止按鈕：其為紅色，

source: Stop service.
zh_tw: 停止服務。

source: Stop time: Time spent on the line without detection of packs passing through.
zh_tw: 停止時間 (Stop time)：產線無包裝通過的時間。

source: Stopped objects:
zh_tw: 物體停止：

source: Storage of such work documentation will follow procedures from the Quality Control department.
zh_tw: Storage of such work documentation will follow procedures from the Quality Control department. 工作文件之儲藏須依據品質管控部門之程序進行。

source: Storage temperature of frozen birds
zh_tw: 冷凍雞隻儲存溫度

source: Store - Power PDF Advanced
zh_tw: 商店 - Power PDF 進階版

source: Store - Power PDF Advanced Volume Licensing
zh_tw: 商店 - Power PDF 進階版大量授權

source: Store - Power PDF Standard
zh_tw: 商店 - Power PDF 標準版

source: Store - Power PDF catalog (http://shop.nuance.com/store/nuanceus/en_US/DisplayCategoryProductListPage/ThemeID.20545600/categoryID.14415300)
zh_tw: 商店 - Power PDF 產品型錄 (http://shop.nuance.com/store/nuanceus/en_US/DisplayCategoryProductListPage/ThemeID.20545600/categoryID.14415300)

source: Store the unit in a covered area to protect the components from moisture.
zh_tw: 將裝置存放於室內以避免元件受潮。

source: Store your most frequently used items such as reports and tasks.
zh_tw: 儲存最常使用的功能如報告和任務等。

source: Stored passwords with encryption
zh_tw: 加密儲存之密碼

source: Stores messages including tasks and requests that require your attention.
zh_tw: 儲存任務和需要您注意的請求等訊息，

source: Strategic thinking as well as operational and technical know-how
zh_tw: 策略性思維方式以及業務和技術的專有知識

source: Strategically ribbed base, column, and spindle carrier for increased rigidity and stiffness during demanding machining applications.
zh_tw: 加肋式基座、支柱以及主軸載具設計能在嚴苛的加工應用中增加的強度和剛度。

source: Strategy to catch the high end value sales
zh_tw: 抓住高價值銷售的策略

source: Streamlined document assembly
zh_tw: 簡化的文件組合

source: Strict guidelines on handling employee data
zh_tw: 嚴格的員工資料處理準則

source: Strong market demand for multiple-occupancy new residential buildings at affordable prices
zh_tw: 價格實惠的多種格局的新住宅具有強大的市場需求

source: Strong partnerships with leading MFP vendors
zh_tw: 與 MFP 領導供應商維持強而有力的夥伴關係

source: Structured salary management
zh_tw: 結構化的薪資管理

source: Struggling to meet price points via independent local divisions and ownership of products
zh_tw: 疲於透過獨立的地區分部滿足價格和產品的擁有權問題

source: Sub-assemblies
zh_tw: 子元件

source: Subcontractors Requirements
zh_tw: 外包廠商要求

source: Subject to any disclaimer, the term of this
zh_tw: 本專利依 35 U.S.C. 154(b) 條款

source: Subject to any disclaimer, the term of this patent is extended or adjusted under 35 U.S.C.
zh_tw: 本專利依 35 U.S.C. 154(b) 條款延長或調整有效期限

source: Subject to change without prior notice.
zh_tw: 如有更改，恕不另行通知。

source: Submission of a To-Do confirms that the instructions in the To-Do were followed and completed unless comments or errors are generated to indicate otherwise.
zh_tw: 呈交待辦事項且無另行出現指示或錯誤代表確認遵循並完成待辦事項中的指示。

source: Subsequently, each delivery of the prototype parts to HUTCHINSON must be accompanied, at a minimum, by the following documents:
zh_tw: 隨後，每項交付 HUTCHINSON 之原型必須至少附有下列文件：

source: Subsequently, each partial delivery to HUTCHINSON must be accompanied, at a minimum, by the following documents:
zh_tw: 隨後，每項部分交付 HUTCHINSON 之貨品必須至少附有下列文件：

source: Subway Cars
zh_tw: 地鐵車廂

source: Such a focused water goal would create social, economic, financial and other benefits that greatly outweigh its costs.
zh_tw: 此類集中的水資源目標能創造出大大超出其成本的社會、經濟、財政以及其他方面的利益。

source: Such joints are known in the industry.
zh_tw: 此接頭於業界相當普遍。

source: Such list must include the date the equipment arrives and its maintenance logs.
zh_tw: 該清單必須包括在設備到貨日期及維護日誌。

source: Sufficient and safe water is made available to meet every person’s basic needs, with healthy lifestyles and behaviours easily upheld through reliable and affordable water supply and sanitation services, in turn supported by equitably extended and efficiently managed infrastructure.
zh_tw: 具有充足和安全的水以滿足每一個人的基本需求，藉由健康的生活方式和行為能輕鬆的維持可靠和負擔得起的水源供應和衛生服務，並均衡的擴展和有效地管理基礎設施以達到目標。

source: Suggested List Price:
zh_tw: 建議售價：

source: Summary
zh_tw: 簡介

source: Super LoLux
zh_tw: Super LoLux 高感度技術

source: Super LoLux 2.5M Back-illuminated CMOS Image Sensor helps indoor and night scenes look brilliant.
zh_tw: Super LoLux 高感度技術 兩百五十萬畫素背照式 CMOS 影像感測器 讓室內和夜間場景也能有明亮的錄影效果

source: Superior conversion accuracy with OmniPage® OCR engine
zh_tw: 高精確性的 OmniPage® OCR（文字辨識）引擎

source: Superior or upright Blower
zh_tw: 上風或直立風機

source: Superseded documents such as old standards are removed and replaced promptly.
zh_tw: Superseded documents such as old standards are removed and replaced promptly. 被取代之文件如舊標準等文件必須立即進行更換。

source: Supervisory Organizations group employees into a management hierarchy and provide the structure to hire and organise employees in Workday.
zh_tw: 監管組織將員工依管理階級分組，並在 Workday 中提供雇用和組織員工的結構。

source: Suportts PTZ by "Click and Centralize"
zh_tw: 支援 PTZ "點擊並移至中心"

source: Suportts Remote access to server
zh_tw: 支援遠端存取伺服器

source: Supplier Audit Requirements
zh_tw: 供應商審核要求

source: Supplier Evaluation Criteria Requirements
zh_tw: 供應商評估標準要求

source: Supplier Pre-Evaluation Audit
zh_tw: Supplier Pre-Evaluation Audit （供應商預先評估審核）

source: Supplier Process Qualification Requirements
zh_tw: 供應商流程合格要求

source: SupplierCPM : this is the Ratio expressed in Costs Per Million of
zh_tw: 供應商 CPM：於特定期間內，由 HUTCHINSON 退回之材料價值占交付產品採購總價值之比率，

source: SupplierPPM : this is the Ratio expressed in Parts Per Million of
zh_tw: 供應商 PPM：於特定期間內，由 HUTCHINSON 退回之產品數量占交付產品總數之比率，

source: Supplierservicerate : this is the ratio expressed as a percentage between
zh_tw: 供應商服務評等：優良交付貨物數量占總交付貨物總數的百分比

source: Supply Chain
zh_tw: 供應鏈

source: Supply chain incidents (delays, damaged goods, unsuitable packaging, etc.) will be declared as non-compliant, as defined in §8 of this document.
zh_tw: 供應鏈意外（延誤、貨物破損，包裝不合適等）將視為不符合規範，如本文件 §8 中所定義。

source: Supply disruption from clients
zh_tw: 來自客戶端的供應中斷

source: Supply examples of your marketing for the development.
zh_tw: 請提供開發案的市場行銷的範例，

source: Supplying voltage via the 5V or 3.3V pins bypasses the regulator, and can damage your board.
zh_tw: 以5V或3.3V針腳供應電壓將不會經過穩壓器，可能會損壞電路板，

source: Support for FileOpen-protected documents (digital rights management)
zh_tw: 支援 FileOpen 保護文件（數位版權管理）

source: Support for Microsoft Application Virtualization
zh_tw: 支援 Microsoft Application Virtualization

source: Support for Microsoft Silverlight
zh_tw: 支援 Microsoft Silverlight

source: Support for Movies and Audio Embedded in a PDF
zh_tw: 支援影片和音訊嵌入 PDF 文件

source: Support for PTZ (Pan / Tilt / Zoom)
zh_tw: PTZ (平移 / 傾斜 / 變焦) 支援

source: Support for WIA, TWAIN or ISIS scanners.
zh_tw: 支援 WIA、TWAIN 或 ISIS 掃瞄器。

source: Support for Windows 7 Jump Lists
zh_tw: 支援 Windows 7 Jump Lists（跳轉列表）

source: Support for creating PDF Version 1.3, 1.4, 1.5, 1.6 and 1.7 Files
zh_tw: 支援建立 PDF 1.3、1.4、1.5、1.6 和 1.7 版之檔案。

source: Support for dynamic XFA forms (XML forms architecture)
zh_tw: 支援動態 XFA 表單（XML 表單架構）

source: Support for limited set of 3-D Content Embedded in a PDF
zh_tw: 支援影有限的 3-D 內容嵌入 PDF 文件

source: Support for network scanning and eCopy ShareScan with monitored Scan Inboxes
zh_tw: 支援監視掃描收件匣之網路掃描和 eCopy ShareScan

source: Support for viewing and annotating PDF within Internet Explorer, FireFox and Chrome
zh_tw: 支援 Internet Explorer、FireFox 和 Chrome 中瀏覽和標示 PDF 檔案

source: Support member 454 is coupled to frame 112 through coupling members 464 (see FIG. 29).
zh_tw: 支撐元件 454 透過連接元件 464 連接到框架 112 (見圖 29)，

source: Supported Image Resolution
zh_tw: 支援之圖像解析度

source: Supported operating systems
zh_tw: 支援作業系統

source: Supported operating systems:
zh_tw: 支援作業系統：

source: Supports DNS
zh_tw: 支援 DNS

source: Supports Digital PTZ
zh_tw: 支援數位 PTZ

source: Supports Global Events
zh_tw: 支援整體事件

source: Supports LexisNexis CaseMap
zh_tw: 支援 LexisNexis CaseMap

source: Supports Multi-Monitor
zh_tw: 支援多顯示器

source: Supports Multi-Users
zh_tw: 支援多使用者

source: Supports Open Text eDOCS (Hummingbird Enterprise) Autonomy-Interwoven Worksite, Livelink, NetDocuments, Worldox GX3, Documentum, Xerox DocuShare, Therefore, Office 365 and SharePoint Document Management Systems
zh_tw: 支援 Open Text eDOCS（Hummingbird 公司） Autonomy-Interwoven Worksite、Livelink、NetDocuments、Worldox GX3、Documentum、Xerox DocuShare、Therefore、Office 365 和 SharePoint 文件管理系統

source: Supports PTZ
zh_tw: 支援 PTZ

source: Supports PTZ Pattern
zh_tw: 支援 PTZ 模式

source: Supports PTZ by joystick
zh_tw: 支援搖桿控制 PTZ

source: Supports PTZ by visual joystick
zh_tw: 支援虛擬搖桿控制 PTZ

source: Supports Presets
zh_tw: 支援預設檔

source: Supports a subset of JavaScript
zh_tw: 支援 JavaScript 子集

source: Supports advanced PTZ
zh_tw: 支援進階 PTZ

source: Supports alarm input and output
zh_tw: 支援警報輸入和輸出

source: Supports bilinear redimensioning
zh_tw: 支援雙線性重新設定尺寸

source: Supports buffer for pre/post alarm
zh_tw: 支援警報前後之緩衝區

source: Supports creation of different positionings
zh_tw: 支援建立不同的攝影機定位

source: Supports creation of diverse contacts and groups for receiving e-mail and SMS
zh_tw: 支援建立不同的電子郵件和簡訊接收連絡人和群組

source: Supports de-interlacing of images
zh_tw: 支援影像去交錯

source: Supports expansion of cameras via packs (Packs)
zh_tw: 支援透過授權包擴充攝影機 (授權包)

source: Supports filing of recordings
zh_tw: 支援錄影歸檔

source: Supports live Detection of Movement
zh_tw: 支援即時動作偵測 (Detection of Movement)

source: Supports multi-processor (optimizes tasks dividing the processing among the processors)
zh_tw: 支援多處理器 (於處理器之間劃分處理以最佳化任務)

source: Supports recording by detection of
zh_tw: 支援動作偵測錄影

source: Supports recording by events
zh_tw: 支援事件錄影

source: Surface and groundwater, conjunctively managed, are at the centre of climate adaptation strategies, and improved and expanded water storage capacities create buffers for periods of water shortages.
zh_tw: 氣候調適策略首重地面水和地下水的結合管理，並改善和擴大儲水能力以建立缺水期的緩衝。

source: Surfaces are clean and free of carbon fiber dust, off-cuts, or other debris.
zh_tw: 表面乾淨且無碳纖維粉塵、切削物或其它雜物碎屑。

source: Surveillance
zh_tw: 監控

source: Surveillance PTZ analog cameras support patterns
zh_tw: 監視 PTZ 類比攝影機支援模式

source: Surveillance and recording software for closed circuit TV on TCP/IP networks with ability of controlling and displaying images from IP or analog cameras connected by video servers or encoders, in addition to recording images for later search and selective retrieval.
zh_tw: TCP/IP 網路上的閉路電視監控和錄影軟體能控制和顯示來自連接至視訊伺服器或編碼器的 IP 或類比攝影機的影像，也能錄製影像用於未來之搜尋和選擇性檢索。

source: SurveillancePlan: A preventative work document allowing all verification actions performed to ensure that the specific requirements have been met.
zh_tw: 監測計畫：執行所有驗證行動以確保符合特定要求的預防性工作文件。

source: Sustainability in the Asia and the Pacific region is intimately linked with progress in access to safe water and sanitation; meeting water demands across multiple uses and mitigating the concurrent pollution loads; improving groundwater management; and increasing resilience to water-related disasters.
zh_tw: 亞太地區的永續性很大程度上取決於能否獲得安全水資源和衛生服務、如何滿足多方面用水需求的同時減輕所帶來的污染負荷、如何改善地下水管理，以及增強對水災的抗災能力等。

source: Sustainable development and human rights perspectives both call for reductions in inequities and tackling disparities in access to WASH services.
zh_tw: 從永續性發展與人權的角度來看，均要求減少並解決在獲取供水、環境與個人衛生（WASH）等方面所存在的不公正待遇以及差異。

source: Sustainable production and consumption patterns related to water are achieved based on consistent and transparent water accounting systems that quantify water flows in the economy and the environment, providing clear and relevant information about related impacts.
zh_tw: 基於一致且透明的水資源統計系統以量化經濟和環境中流動的水資源以提供相關影響的明確和相關資訊，使人類實現了永續性的水資源生產和消費模式。

source: Sustained tension residual capacity, confined test
zh_tw: 持續受拉力殘餘應力、雙側錨固測試

source: Swarf extraction is highly efficient thanks tothe unique internal cyclonic design.
zh_tw: 藉由獨特內部旋渦式設計能高效率地吸取切屑。

source: Sway bar 570 is further rotatably coupled to radius arm 526A and radius arm 526B through link 572A and link 572B, respectively.
zh_tw: 防擺桿 570 更分別透過連結 572A 和連結 572B 連接懸臂 526A 和懸臂 526B。

source: Sway bar 570 is rotatably coupled to frame 112.
zh_tw: 防擺桿 570 連接至框架 112 並可旋轉。

source: Sway bar 570 operates to tie rear suspension 116A to rear suspension 116B while still permitting the relative movement of radius arm 526A relative to radius arm 526B due to flexing of the arms of sway bar 570.
zh_tw: 防擺桿 570 用於連接後懸吊 116A 至後懸吊 116b，同時由於防擺桿 570 桿臂的彎曲仍允許懸臂 526B 和懸臂 526A 的相對運動。

source: Swedish
zh_tw: 瑞典文

source: Swedish*
zh_tw: 瑞典文*

source: System Architecture
zh_tw: 系統架構

source: System Audit Report – Supplier Evaluation HUT DQ FP1001
zh_tw: System Audit Report – Supplier Evaluation （系統審核報告 —— 供應商評估） HUT DQ FP1001

source: System Requirements
zh_tw: 系統要求

source: System integration
zh_tw: 系統整合

source: System requirements
zh_tw: 系統要求

source: System requirements: The Customization Kit requires at least Microsoft Windows Installer (MSI) 3.1 and Windows .Net 4.0 to be installed on client computer.
zh_tw: 系統需求：自訂工具組需要用戶端電腦上已至少安裝 Microsoft Windows Installer (MSI) 3.1 和 Windows .Net 4.0。

source: System resources description
zh_tw: 系統資源說明

source: Systemlevel
zh_tw: 系統層

source: T + 1: Product excess to consider a pack at a first predetermined level close to the net weight.
zh_tw: T + 1：產品超出預設淨重值於第一預設容許值之內。

source: T + 2: Tolerance for product excess not permitted under any circumstances in a pack with a default value of net weight.
zh_tw: T + 2：產品與預設淨重值之間的差異值超出容許值。

source: T + 3: Tolerance for product excess not permitted under any circumstances in a pack with a default value of net weight.
zh_tw: T + 3：產品與預設淨重值之間的差異值超出容許值。

source: T - Transfer:
zh_tw: T - 傳送：

source: T – Transfer
zh_tw: T - 傳送

source: T-1: Product default to consider a pack at a first predetermined level close to the net weight.
zh_tw: T - 1：產品接近預設淨重值於第一預設容許值之內。

source: T-2: Tolerance for product default not permitted under any circumstances in a pack with a predetermined net weight value.
zh_tw: T - 2：產品與預設淨重值之間的差異值超出容許值。

source: T-3: Tolerance for product default not permitted under any circumstances in a pack with a predetermined net weight value.
zh_tw: T - 3：產品與預設淨重值之間的差異值超出容許值。

source: T-SLOT CLAMPING KIT
zh_tw: T 形槽夾具組

source: TABLE I
zh_tw: 表一

source: TABLE II
zh_tw: 表二

source: TABLE OF CONTENTS
zh_tw: 目錄

source: TAIPEI, MILL SITE
zh_tw: 臺北，廠區

source: TAIWAN
zh_tw: 臺灣

source: TANGENTIAL KNIFE
zh_tw: 裁刀

source: TANGENTIAL KNIFE CARTRIDGE FOR 45 DEGREE BLADE HOLDER (5 blades include
zh_tw: 45 度刀之裁刀匣（含 5 組刀片）

source: TANGENTIAL KNIFE CARTRIDGE FOR 45 DEGREE BLADE HOLDER (5 blades included)
zh_tw: 45 度刀之裁刀匣（含 5 組刀片）

source: TANGENTIAL KNIFE CARTRIDGE FOR BOX CUTTER HOLDER (blade included)
zh_tw: 紙箱切刀之裁刀匣（含刀片）

source: TANGENTIAL KNIFE CARTRIDGE FOR CREASING WHEEL( wheel not included)
zh_tw: 壓花輪之裁刀匣（不含壓花輪）

source: TANGENTIAL KNIFE CARTRIDGE FOR PIZZA CUTTER HOLDER (blade included)
zh_tw: 輪形刀之裁刀匣（含刀片）

source: TANGENTIAL KNIFE CARTRIDGE FOR SABER BLADE HOLDER (blade included)
zh_tw: 彎刀之裁刀匣（含刀片）

source: TAX ISSUES
zh_tw: 稅務問題

source: TECHNOLOGY
zh_tw: 技術

source: TERMINATION
zh_tw: 終止合約

source: TEST FLANGE
zh_tw: 測試法蘭

source: THE PURCHASER WILL PROVIDE ACCOMMODATION & MEALS AT MILLSITE ACCORDING TO THE LOCAL STANDARDS (ONLY IF IT IS AVAILABLE IN THE MILL SITE)
zh_tw: 買方將根據當地的標準提供廠區住宿及膳食 (僅適用於廠區具有相關設施情況下)

source: THE SUPPLIER SHALL ENSURE THAT ALL RELATED PAYMENT DOCUMENTS, I.E: INVOICE, BANK GUARANTEE, ETC SHALL BE RECEIVED BY THE PURCHASER IN 12 WORKING DAYS PRIOR TO THE PAYMENT DATE.
zh_tw: 供應商應確保買方於付款期限 12 個工作天之前收到所有相關付款文件，即：發票、銀行保證函等。

source: THEREAFTER, ESCALATED BY 0.25% PER FULL MONTH DURING TWO FOLLOWING YEARS
zh_tw: 此後兩年內，每完整一個月價格增加 0.25%

source: TIME OFF
zh_tw: 事假 (TIME OFF)

source: TO-DO
zh_tw: 待辦事項 (TO-DO)

source: TOMA CHENG, MARTA, SUSAN
zh_tw: TOMA CHENG 先生、MARTA 先生、SUSAN 先生

source: TOTAL LIQUIDATED DAMAGES (LD): 15%
zh_tw: 違約金 (LD) 總額：15%

source: TOTAL LIST PRICE
zh_tw: 總價

source: TOTAL NUMBER OF SIMILAR INSTALLATION
zh_tw: 類似安裝總數

source: TOTAL PRICE (LC at sight)
zh_tw: 總價格 (即期信用狀)

source: TRAINING: CLASS ROOM , ON JOB TRAINING & TESTING & CERTIFICATIONS ( PASS / NOT PASS)
zh_tw: 教育訓練：教室、在職訓練和測試以及認證 (通過 / 未通過)

source: TRANSFORMS="<source_path>\1036.mst" defines the installation language.
zh_tw: TRANSFORMS="<source_path>\1036.mst" 定義安裝語言。

source: TRIPLE Z CARRIAGE STEPPER (Triple Z ready same price)
zh_tw: 三 Z 刀架步進器（三 Z 現貨價格相同）

source: TUBE BUNDLE
zh_tw: 管道組

source: TWI: 2 (SDA) and 3 (SCL): they support TWI communication using the Wire library.
zh_tw: TWI: 2 (SDA)和3 (SCL)：支援使用Wire程式館進行TWI通訊。

source: Tabbed document previews lets you see all your document pages in a floating dialog box to make the most of your screen real estate.
zh_tw: 分頁式文件預覽能於浮動對話方塊上檢視所有文件頁面，有效利用螢幕空間。

source: Table 1.0
zh_tw: 表 1.0

source: Table 2-1.
zh_tw: 表 2-1

source: Table 2.0
zh_tw: 表 2.0

source: Table 3.0
zh_tw: 表 3.0

source: Table 3.1- Test program for evaluating adhesive anchor systems in uncracked concrete
zh_tw: 表 3.1 - 評估無裂紋混凝土中黏結錨栓系統之測試計畫

source: Table 3.6
zh_tw: 表3.6

source: Table 3.7
zh_tw: 表3.7

source: Table 3.8- Test program for evaluating deformed reinforcing bars for use in post-installed reinforcing bar
zh_tw: 表 3.8 - 評估用於後安裝強化鋼筋連接之後安裝強化鋼筋變形測試計畫

source: Table 3.9 - Additional tests required for assessment of multiple anchor element material types
zh_tw: 表3.9 - 控制扭矩黏結錨固之多錨固元件材料類型評估的額外測試要求

source: Table Width
zh_tw: 工作台寬度

source: Table of Contents
zh_tw: 目錄

source: Tabs 274 and openings 276 cooperate to retain removable cover 270 relative to floor 224.
zh_tw: 耳片 274 與開口 276 配合以將可拆式外蓋 270 固定於底板 224 上。

source: Tabs 274 are received in openings 276 provided in a recessed portion of floor 224.
zh_tw: 耳片 274 能嵌入底板 224 之凹陷部分的開口 276，
